tap "homebrew/bundle"
tap "koekeishiya/formulae"
brew "python@3.11"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "diff-so-fancy"
brew "dos2unix"
brew "git"
brew "go"
brew "gofumpt"
brew "kubernetes-cli"
brew "neovim"
brew "rbenv"
brew "terragrunt"
brew "tfenv"
brew "wget"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "google-cloud-sdk"
cask "stats"
